Repository: librefang/librefang-ios
Catalog: librefang-ios/Localizable.xcstrings
Source language: en
Languages: ja, zh_hans

source: +\(missingRequiredFields.count - preview.count) more
ja: さらに +\(missingRequiredFields.count - preview.count) 件
zh_hans: 另有 \(missingRequiredFields.count - preview.count) 项

source: - Lead focus (\(leadItem.title)): \(leadTarget.deepLinkURL.absoluteString)
ja: - 重点項目 (\(leadItem.title)): \(leadTarget.deepLinkURL.absoluteString)
zh_hans: - 核心焦点（\(leadItem.title)）：\(leadTarget.deepLinkURL.absoluteString)

source: \((panicCount + restartCount).formatted()) recovery signals
ja: \((panicCount + restartCount).formatted())件の復旧シグナル
zh_hans: \((panicCount + restartCount).formatted()) 个恢复信号

source: \((providerAttentionCount + channelAttentionCount + modelAttentionCount + driftAttentionCount).formatted()) attention lanes
ja: \((providerAttentionCount + channelAttentionCount + modelAttentionCount + driftAttentionCount).formatted())件の注意レーン
zh_hans: \((providerAttentionCount + channelAttentionCount + modelAttentionCount + driftAttentionCount).formatted()) 个关注通道

source: \((vm.networkStatus?.connectedPeers ?? 0)) connected peers
ja: 接続済みピア \((vm.networkStatus?.connectedPeers ?? 0)) 件
zh_hans: 已连接对端 \((vm.networkStatus?.connectedPeers ?? 0)) 个

source: \($0.name) is currently leading today's spend.
ja: \($0.name) が現在、今日の支出をリードしています。
zh_hans: \($0.name) 当前领跑今日支出。

source: \(a2aCount) A2A peers
ja: \(a2aCount)件のA2Aピア
zh_hans: \(a2aCount) 个 A2A 对端

source: \(actionCount) actions
ja: \(actionCount)件のアクション
zh_hans: \(actionCount) 个操作

source: \(activeAlertCount) active alert buckets
ja: \(activeAlertCount)件のアクティブアラートバケット
zh_hans: \(activeAlertCount) 个活跃告警分桶

source: \(activeAlertCount) active alerts
ja: \(activeAlertCount)件のアクティブアラート
zh_hans: \(activeAlertCount) 条活跃告警

source: \(activeAlertCount) active alerts are acknowledged in the incident queue.
ja: インシデントキューでは \(activeAlertCount) 件のアクティブアラートが確認済みです。
zh_hans: 事件队列中有 \(activeAlertCount) 条活跃告警已确认。

source: \(activeAlertCount) active alerts need review in the incident queue.
ja: インシデントキューでは \(activeAlertCount) 件のアクティブアラートがレビュー待ちです。
zh_hans: 事件队列中有 \(activeAlertCount) 条活跃告警需要审查。

source: \(activeHandCount) active hands
ja: \(activeHandCount)件のアクティブなハンド
zh_hans: \(activeHandCount) 个活跃 hand

source: \(activeHandCount) active, \(degradedHandCount) degraded
ja: \(activeHandCount) 稼働中、\(degradedHandCount) 劣化
zh_hans: \(activeHandCount) 个活跃，\(degradedHandCount) 个降级

source: \(activeHands.count) active
ja: 稼働中 \(activeHands.count) 件
zh_hans: 活跃 \(activeHands.count) 个

source: \(activeHands.count) hands
ja: \(activeHands.count)件のハンド
zh_hans: \(activeHands.count) 个执行手

source: \(activeHands.count) hands are active in the current runtime snapshot.
ja: 現在のランタイムスナップショットでは \(activeHands.count) 件の hand がアクティブです。
zh_hans: 当前运行时快照中有 \(activeHands.count) 个活动中的 hand。

source: \(activeLaneCount) active lanes
ja: \(activeLaneCount)件のアクティブレーン
zh_hans: \(activeLaneCount) 个活跃通道

source: \(activeLinks) live links
ja: \(activeLinks) 件のライブリンク
zh_hans: \(activeLinks) 条活动链路

source: \(activeMutedAlertCount) muted alerts
ja: \(activeMutedAlertCount)件のミュートアラート
zh_hans: \(activeMutedAlertCount) 条静音告警

source: \(activePressureCount) pressure buckets
ja: \(activePressureCount) 件の圧力バケット
zh_hans: \(activePressureCount) 个压力类别

source: \(activeWatchCount) active watches
ja: \(activeWatchCount)件のアクティブ監視
zh_hans: \(activeWatchCount) 个活跃监视

source: \(advisoryCount) advisories
ja: \(advisoryCount)件のアドバイザリ
zh_hans: \(advisoryCount) 个建议项

source: \(advisoryCount) advisories visible
ja: \(advisoryCount)件の表示中アドバイザリ
zh_hans: \(advisoryCount) 条可见提示

source: \(affectedProviderCount) providers
ja: \(affectedProviderCount) プロバイダ
zh_hans: \(affectedProviderCount) 个提供方

source: \(agent.name) Deliveries
ja: \(agent.name) の配信
zh_hans: \(agent.name) 投递

source: \(agent.name) Workspace Identity
ja: \(agent.name) のワークスペース ID
zh_hans: \(agent.name) 工作区身份

source: \(agentCount) agent issues
ja: \(agentCount)件のエージェント問題
zh_hans: \(agentCount) 个代理问题

source: \(agentCount) agents
ja: \(agentCount) エージェント
zh_hans: \(agentCount) 个代理

source: \(agentCount) agents involved
ja: 関与エージェント \(agentCount) 件
zh_hans: 相关代理 \(agentCount) 个

source: \(agentCount) agents visible
ja: \(agentCount)件の agent を表示
zh_hans: \(agentCount) 个代理可见

source: \(agentRouteCount) agent routes
ja: \(agentRouteCount)件のエージェントルート
zh_hans: \(agentRouteCount) 条 agent 路由

source: \(agents.count) external agents match the current query.
ja: 現在のクエリに一致する外部エージェントは \(agents.count) 件です。
zh_hans: \(agents.count) 个外部代理匹配当前查询。

source: \(agents.count) of \(totalAgents) visible
ja: \(totalAgents)件中\(agents.count)件を表示
zh_hans: 可见 \(agents.count) / \(totalAgents)

source: \(agents.count) ranked agents
ja: \(agents.count)件のランク付けされた agent
zh_hans: \(agents.count) 个已排行的 agent

source: \(agents.count) total
ja: 合計 \(agents.count)
zh_hans: 共 \(agents.count) 个

source: \(agents.count) visible agents
ja: \(agents.count)件の表示中エージェント
zh_hans: \(agents.count) 个可见代理

source: \(agentsWithModelDiagnostics.count) agents have model drift
ja: \(agentsWithModelDiagnostics.count) 件のエージェントにモデルドリフトがあります
zh_hans: \(agentsWithModelDiagnostics.count) 个 agent 存在模型漂移

source: \(agentsWithModelDiagnostics.count) agents still have model drift
ja: \(agentsWithModelDiagnostics.count) 件のエージェントにまだモデルドリフトがあります
zh_hans: 仍有 \(agentsWithModelDiagnostics.count) 个 agent 存在模型漂移

source: \(alerts.count) active
ja: \(alerts.count)件のアクティブアラート
zh_hans: \(alerts.count) 条活跃告警

source: \(alerts.count) live alerts
ja: \(alerts.count)件のライブアラート
zh_hans: \(alerts.count) 条实时告警

source: \(aliasCount) aliases
ja: \(aliasCount) エイリアス
zh_hans: \(aliasCount) 个别名

source: \(aliases.count) aliases
ja: \(aliases.count) エイリアス
zh_hans: \(aliases.count) 个别名

source: \(aliases.count) aliases visible
ja: \(aliases.count) 件の表示エイリアス
zh_hans: \(aliases.count) 个可见别名

source: \(approvalAgentCount) agent lanes
ja: \(approvalAgentCount)件のエージェントレーン
zh_hans: \(approvalAgentCount) 个代理通道

source: \(approvalAgentCount) agents
ja: \(approvalAgentCount) エージェント
zh_hans: \(approvalAgentCount) 个代理

source: \(approvalAgentCount) visible agents
ja: \(approvalAgentCount) 件の表示エージェント
zh_hans: \(approvalAgentCount) 个可见代理

source: \(approvalCount) agents with approvals
ja: \(approvalCount)件の承認付きエージェント
zh_hans: \(approvalCount) 个带审批的代理

source: \(approvalCount) approval buckets
ja: \(approvalCount)件の承認バケット
zh_hans: \(approvalCount) 个审批分桶

source: \(approvalCount) approval routes
ja: \(approvalCount)件の承認ルート
zh_hans: \(approvalCount) 个审批路由

source: \(approvalCount) approvals
ja: \(approvalCount) 件の承認
zh_hans: \(approvalCount) 个审批

source: \(approvalCount) approvals waiting
ja: \(approvalCount)件の承認待ち
zh_hans: \(approvalCount) 项审批待处理

source: \(approvalCount) pending approvals
ja: 保留承認 \(approvalCount) 件
zh_hans: 待处理审批 \(approvalCount) 个

source: \(approvalCount) waiting
ja: \(approvalCount)件待機中
zh_hans: \(approvalCount) 项待处理

source: \(approvals.count) approvals
ja: \(approvals.count)件の承認
zh_hans: \(approvals.count) 项审批

source: \(approvals.count) pending approvals
ja: 保留承認 \(approvals.count) 件
zh_hans: 待处理审批 \(approvals.count) 个

source: \(approvals) approvals blocked
ja: \(approvals) 件の承認がブロック中です
zh_hans: \(approvals) 项审批被阻塞

source: \(assignedAgentCount) assigned agents
ja: 割り当て済みエージェント \(assignedAgentCount) 件
zh_hans: 已分配代理 \(assignedAgentCount) 个

source: \(attentionAgentCount) attention agents
ja: \(attentionAgentCount)件の要注意 agent
zh_hans: \(attentionAgentCount) 个需关注代理

source: \(attentionCount) attention
ja: \(attentionCount) 件の注意
zh_hans: \(attentionCount) 个关注项

source: \(attentionCount) attention lanes
ja: \(attentionCount)件の注意レーン
zh_hans: \(attentionCount) 个关注通道

source: \(attentionCount) hotspots
ja: \(attentionCount) 件のホットスポット
zh_hans: \(attentionCount) 个热点

source: \(auditCount) audit events
ja: \(auditCount)件の監査イベント
zh_hans: \(auditCount) 条审计事件

source: \(auditCount) audit feed items
ja: 監査フィード項目 \(auditCount) 件
zh_hans: 审计 feed 项 \(auditCount) 条

source: \(auditCount) recent events
ja: \(auditCount)件の最近イベント
zh_hans: \(auditCount) 条最近事件

source: \(auditVerify.entries) entries verified
ja: \(auditVerify.entries) 件を検証済み
zh_hans: 已验证 \(auditVerify.entries) 条记录

source: \(authIssueCount) auth issues
ja: \(authIssueCount) 件の認証問題
zh_hans: \(authIssueCount) 个认证问题

source: \(automationCount) automation
ja: \(automationCount)件の自動化
zh_hans: \(automationCount) 个自动化项

source: \(automationCount) automation issues
ja: \(automationCount)件の自動化問題
zh_hans: \(automationCount) 个自动化问题

source: \(automationCount) automation routes
ja: \(automationCount)件の自動化ルート
zh_hans: \(automationCount) 个自动化路由

source: \(automationIssueCount) automation issues
ja: 自動化問題 \(automationIssueCount) 件
zh_hans: 自动化问题 \(automationIssueCount) 个

source: \(automationIssueCount) issues
ja: \(automationIssueCount)件の問題
zh_hans: \(automationIssueCount) 个问题

source: \(automationOverviewIssueCount) issues
ja: \(automationOverviewIssueCount) 件の問題
zh_hans: \(automationOverviewIssueCount) 个问题

source: \(automationPressureIssueCategoryCount) issues
ja: \(automationPressureIssueCategoryCount) 件の問題
zh_hans: \(automationPressureIssueCategoryCount) 个问题

source: \(availableCatalogModelCount)/\(catalogModelCount) catalog
ja: カタログ \(availableCatalogModelCount)/\(catalogModelCount)
zh_hans: 目录 \(availableCatalogModelCount)/\(catalogModelCount)

source: \(availableCount) available
ja: \(availableCount) 利用可能
zh_hans: \(availableCount) 项可用

source: \(badgedActionCount) badged
ja: \(badgedActionCount) 件のバッジ付き
zh_hans: \(badgedActionCount) 个带徽标项

source: \(badgedActionCount) counted routes
ja: \(badgedActionCount) 件の件数付きルート
zh_hans: \(badgedActionCount) 条带计数路由

source: \(blockedCount) blocked
ja: ブロック \(blockedCount) 件
zh_hans: 阻塞 \(blockedCount) 个

source: \(builtinToolCount) built-in + \(mcpBackedToolCount) MCP-backed
ja: 組み込み \(builtinToolCount) + MCP 提供 \(mcpBackedToolCount)
zh_hans: \(builtinToolCount) 个内置 + \(mcpBackedToolCount) 个 MCP 支持

source: \(cardCount) active queue cards
ja: アクティブキューカード \(cardCount) 枚
zh_hans: 活跃队列卡片 \(cardCount) 张

source: \(cardCount) active queue cards follow the fleet slice.
ja: フリートスライスの後に \(cardCount) 件のアクティブなキューカードが続きます。
zh_hans: 机群切片后跟随 \(cardCount) 张活跃队列卡片。

source: \(cardCount) active queue cards sit inside the runtime deck.
ja: ランタイムデッキには \(cardCount) 枚のアクティブキューカードが収まっています。
zh_hans: 运行时卡片里汇总了 \(cardCount) 张活跃队列卡片。

source: \(cardCount) cards
ja: \(cardCount)枚のカード
zh_hans: \(cardCount) 张卡片

source: \(cardCount) fleet cards follow the signal slice.
ja: シグナルスライスの後に \(cardCount) 枚のフリートカードが続きます。
zh_hans: 信号切片后跟随 \(cardCount) 张机群卡片。

source: \(cardCount) platform cards follow the overview digest.
ja: 概要ダイジェストの後に \(cardCount) 枚のプラットフォームカードが続きます。
zh_hans: 概览摘要后跟随 \(cardCount) 张平台卡片。

source: \(cardCount) signal cards follow the platform slice.
ja: プラットフォームスライスの後に \(cardCount) 枚のシグナルカードが続きます。
zh_hans: 平台切片后跟随 \(cardCount) 张信号卡片。

source: \(catalogModelCount) catalog models
ja: カタログモデル \(catalogModelCount) 件
zh_hans: 目录模型 \(catalogModelCount) 个

source: \(categoryCount) categories
ja: カテゴリ \(categoryCount) 件
zh_hans: 类别 \(categoryCount) 个

source: \(channel.displayName) Test
ja: \(channel.displayName) テスト
zh_hans: \(channel.displayName) 测试

source: \(channelAttentionCount) channel gaps
ja: \(channelAttentionCount) 件のチャネル不備
zh_hans: \(channelAttentionCount) 个渠道缺口

source: \(channelCount) channel lanes
ja: \(channelCount)件のチャネルレーン
zh_hans: \(channelCount) 个通道通道

source: \(channelCount) channels
ja: \(channelCount) チャネル
zh_hans: \(channelCount) 个渠道

source: \(channelCount) channels ready
ja: \(channelCount)件のチャネルが準備完了
zh_hans: \(channelCount) 个通道已就绪

source: \(channelCount) ready channels
ja: \(channelCount)件の準備完了チャネル
zh_hans: \(channelCount) 个就绪通道

source: \(channelCount)/\(configuredChannelCount) channels
ja: チャネル \(channelCount)/\(configuredChannelCount)
zh_hans: 渠道 \(channelCount)/\(configuredChannelCount)

source: \(channelGapCount) channel gaps
ja: チャネルギャップ \(channelGapCount) 件
zh_hans: 渠道缺口 \(channelGapCount) 个

source: \(channelRequiredFieldGapCount) channels missing required fields
ja: \(channelRequiredFieldGapCount) 件のチャネルで必須項目が不足しています
zh_hans: \(channelRequiredFieldGapCount) 个通道缺少必填字段

source: \(channelRequiredFieldGapCount) configured channels are missing required fields
ja: \(channelRequiredFieldGapCount) 件の設定済みチャネルで必須項目が不足しています
zh_hans: \(channelRequiredFieldGapCount) 个已配置通道缺少必填字段

source: \(channelRequiredFieldGapCount) configured channels missing required fields
ja: \(channelRequiredFieldGapCount) 件の設定済みチャネルで必須項目が不足しています
zh_hans: \(channelRequiredFieldGapCount) 个已配置通道缺少必填字段

source: \(channels.count) channels
ja: \(channels.count) チャネル
zh_hans: \(channels.count) 个渠道

source: \(channels.count) channels visible
ja: \(channels.count) 件の表示チャネル
zh_hans: \(channels.count) 个可见渠道

source: \(channels.count) known channels
ja: 既知チャネル \(channels.count) 件
zh_hans: 已知渠道 \(channels.count) 个

source: \(completedCount) follow-up items from the latest local handoff are complete on this iPhone.
ja: 最新のローカル引き継ぎからのフォローアップ項目 \(completedCount) 件は、この iPhone 上で完了しています。
zh_hans: 最近一次本地交接中的 \(completedCount) 项跟进已在这台 iPhone 上完成。

source: \(completedFollowUpCount) complete · \(pendingFollowUpCount) pending
ja: \(completedFollowUpCount) 件完了 · \(pendingFollowUpCount) 件保留
zh_hans: \(completedFollowUpCount) 已完成 · \(pendingFollowUpCount) 待处理

source: \(configSummary.defaultModel.provider) / \(configSummary.defaultModel.model) is the runtime default model.
ja: \(configSummary.defaultModel.provider) / \(configSummary.defaultModel.model) が runtime のデフォルトモデルです。
zh_hans: \(configSummary.defaultModel.provider) / \(configSummary.defaultModel.model) 是 runtime 默认模型。

source: \(configuredChannels.count) configured
ja: 設定済み \(configuredChannels.count) 件
zh_hans: 已配置 \(configuredChannels.count) 个

source: \(configuredCount) configured
ja: \(configuredCount) 設定済み
zh_hans: \(configuredCount) 项已配置

source: \(configuredProviderCount) providers ready
ja: \(configuredProviderCount) 件のプロバイダが利用可能です
zh_hans: \(configuredProviderCount) 个提供方就绪

source: \(configWarningCount) warnings
ja: 警告 \(configWarningCount) 件
zh_hans: 警告 \(configWarningCount) 条

source: \(connectedMCPServerCount)/\(configuredMCPServerCount) MCP servers online
ja: オンラインの MCP サーバー \(connectedMCPServerCount)/\(configuredMCPServerCount)
zh_hans: \(connectedMCPServerCount)/\(configuredMCPServerCount) 个 MCP 服务器在线

source: \(connectedPeerCount)/\(totalPeerCount) peer links active
ja: アクティブなピアリンク \(connectedPeerCount)/\(totalPeerCount)
zh_hans: \(connectedPeerCount)/\(totalPeerCount) 个对等链路活跃

source: \(connectedProviders) providers
ja: \(connectedProviders)件の provider
zh_hans: \(connectedProviders) 个 provider

source: \(contextWindowTokens.formatted()) context
ja: \(contextWindowTokens.formatted())件のコンテキスト
zh_hans: \(contextWindowTokens.formatted()) 个上下文

source: \(contextWindowTokens.formatted()) context tokens
ja: \(contextWindowTokens.formatted())件のコンテキストトークン
zh_hans: \(contextWindowTokens.formatted()) 个上下文 token

source: \(count) config warnings
ja: \(count) 件の設定警告
zh_hans: \(count) 条配置警告

source: \(count) critical incidents acknowledged
ja: \(count) 件の重大インシデントを確認済み
zh_hans: 已确认 \(count) 起严重事故

source: \(count) critical incidents active
ja: \(count) 件の重大インシデントが発生中
zh_hans: \(count) 起严重事故处于活跃状态

source: \(count) discovered
ja: \(count) 件発見
zh_hans: 发现 \(count) 个

source: \(count) external agents
ja: \(count) 外部エージェント
zh_hans: \(count) 个外部代理

source: \(count) failed
ja: \(count) 件失敗
zh_hans: \(count) 个失败

source: \(count) live
ja: \(count) 件ライブ
zh_hans: \(count) 个活跃

source: \(count) unsettled
ja: \(count) 件未解決
zh_hans: \(count) 个未结清

source: \(criticalActionCount) urgent routes
ja: \(criticalActionCount) 件の緊急ルート
zh_hans: \(criticalActionCount) 条紧急路由

source: \(criticalApprovalCount) critical
ja: \(criticalApprovalCount) 件の重大項目
zh_hans: \(criticalApprovalCount) 个严重项

source: \(criticalAuditCount) critical audit events are still recent, but Audit is not included.
ja: 重大監査イベント \(criticalAuditCount) 件はまだ最近のものですが、Audit は含まれていません。
zh_hans: 仍有 \(criticalAuditCount) 个严重审计事件为最近事件，但未包含 Audit。

source: \(criticalAuditCount) critical audit events are still recent.
ja: 重大監査イベント \(criticalAuditCount) 件はまだ最近のものです。
zh_hans: 仍有 \(criticalAuditCount) 个严重审计事件是最近发生的。

source: \(criticalAuditCount) critical audits
ja: 重大監査 \(criticalAuditCount) 件
zh_hans: 严重审计 \(criticalAuditCount) 个

source: \(criticalCount) critical
ja: \(criticalCount) 件の重大項目
zh_hans: \(criticalCount) 个严重项

source: \(criticalCount) critical alerts
ja: \(criticalCount)件の重大アラート
zh_hans: \(criticalCount) 条严重告警

source: \(criticalCount) critical items still need review
ja: \(criticalCount) 件の重大項目にまだ確認が必要です
zh_hans: 仍有 \(criticalCount) 个严重项目待审查

source: \(criticalCount) critical pressures remain active
ja: \(criticalCount) 件の重大負荷が引き続きアクティブです
zh_hans: 仍有 \(criticalCount) 项严重压力处于活跃状态

source: \(criticalCount) critical routes
ja: \(criticalCount)件の重大ルート
zh_hans: \(criticalCount) 个严重路由

source: \(criticalCount) critical visible
ja: \(criticalCount) 件の重大が表示中
zh_hans: \(criticalCount) 个可见严重项

source: \(criticalEventCount) event buckets
ja: \(criticalEventCount)件のイベントバケット
zh_hans: \(criticalEventCount) 个事件分桶

source: \(currentCriticalCount) critical
ja: \(currentCriticalCount)件の重大項目
zh_hans: \(currentCriticalCount) 个严重项

source: \(days)d \(hours)h
ja: \(days)日 \(hours)時間
zh_hans: \(days) 天 \(hours) 小时

source: \(degradedHandCount) degraded hands
ja: 劣化した hand \(degradedHandCount) 件
zh_hans: 降级 hand \(degradedHandCount) 个

source: \(degradedHandCount) hands degraded
ja: \(degradedHandCount) 件のハンドが劣化
zh_hans: \(degradedHandCount) 个执行手已降级

source: \(degradedHands.count) degraded
ja: 劣化 \(degradedHands.count) 件
zh_hans: 降级 \(degradedHands.count) 个

source: \(degradedHands.count) hand definitions are degraded and should be reviewed alongside the active instances.
ja: \(degradedHands.count) 件の hand 定義が劣化しており、アクティブなインスタンスと一緒に見直す必要があります。
zh_hans: 有 \(degradedHands.count) 个 hand 定义处于降级状态，应和活动实例一并复查。

source: \(delayMinutes) min
ja: \(delayMinutes) 分
zh_hans: \(delayMinutes) 分钟

source: \(delayMinutes) min delay
ja: \(delayMinutes) 分の遅延
zh_hans: \(delayMinutes) 分钟延迟

source: \(deliveredCount) delivered
ja: \(deliveredCount)件の配信済み
zh_hans: \(deliveredCount) 个已送达项

source: \(deliveredCount) delivered receipts
ja: \(deliveredCount)件の配信済みレシート
zh_hans: \(deliveredCount) 个已送达回执

source: \(densestVisibleToolCount) tools in top profile
ja: 上位プロファイル内に \(densestVisibleToolCount)件のツール
zh_hans: 头部配置中有 \(densestVisibleToolCount) 个工具

source: \(deps.agentWatchlistStore.watchedAgentIDs.count) watched agents
ja: \(deps.agentWatchlistStore.watchedAgentIDs.count)件の監視対象エージェント
zh_hans: \(deps.agentWatchlistStore.watchedAgentIDs.count) 个关注代理

source: \(deps.dashboardViewModel.securityFeatureCount) features
ja: \(deps.dashboardViewModel.securityFeatureCount)件の機能
zh_hans: \(deps.dashboardViewModel.securityFeatureCount) 个特性

source: \(diagnostics.count) drifted agents
ja: \(diagnostics.count) ドリフトしたエージェント
zh_hans: \(diagnostics.count) 个漂移代理

source: \(diagnosticsConfigWarningCount) config warnings
ja: \(diagnosticsConfigWarningCount) 件の設定警告
zh_hans: \(diagnosticsConfigWarningCount) 个配置告警

source: \(diagnosticsWarningCount) diagnostics warnings
ja: 診断警告 \(diagnosticsWarningCount) 件
zh_hans: 诊断警告 \(diagnosticsWarningCount) 条

source: \(diagnosticsWarningCount) warnings
ja: 警告 \(diagnosticsWarningCount) 件
zh_hans: 警告 \(diagnosticsWarningCount) 条

source: \(discoveredModelCount) discovered models
ja: \(discoveredModelCount) 発見モデル
zh_hans: \(discoveredModelCount) 个已发现模型

source: \(discoveredModels.count) discovered
ja: \(discoveredModels.count) 件発見
zh_hans: 发现 \(discoveredModels.count) 个

source: \(driftAttentionCount) drift
ja: \(driftAttentionCount) ドリフト
zh_hans: \(driftAttentionCount) 项漂移

source: \(driftAttentionCount) drift cases
ja: \(driftAttentionCount) ドリフト事象
zh_hans: \(driftAttentionCount) 个漂移案例

source: \(driftAttentionCount) drifted
ja: \(driftAttentionCount) ドリフト済み
zh_hans: \(driftAttentionCount) 项已漂移

source: \(driftAttentionCount) drifted agents
ja: \(driftAttentionCount) ドリフトしたエージェント
zh_hans: \(driftAttentionCount) 个漂移代理

source: \(driftCount) drift
ja: ドリフト \(driftCount) 件
zh_hans: 漂移 \(driftCount) 个

source: \(driftCount) drift cases
ja: \(driftCount) ドリフト事象
zh_hans: \(driftCount) 个漂移案例

source: \(driftCount) drift lanes
ja: \(driftCount)件のドリフトレーン
zh_hans: \(driftCount) 个漂移通道

source: \(duplicateAgentCount) duplicate agents
ja: \(duplicateAgentCount) 件の重複エージェント
zh_hans: \(duplicateAgentCount) 个重复代理

source: \(duplicateAgentCount) multi-session agents
ja: \(duplicateAgentCount) 件の複数セッションエージェント
zh_hans: \(duplicateAgentCount) 个多会话代理

source: \(duplicateCount) duplicate agents
ja: \(duplicateCount)件の重複エージェント
zh_hans: \(duplicateCount) 个重复代理

source: \(duplicateCount) sessions on one agent
ja: 1 つのエージェント上に \(duplicateCount) セッション
zh_hans: 单个 agent 上有 \(duplicateCount) 个会话

source: \(edgeCount) links
ja: \(edgeCount) 件のリンク
zh_hans: \(edgeCount) 条链路

source: \(edgeCount) live links
ja: \(edgeCount) 件のライブリンク
zh_hans: \(edgeCount) 条活动链路

source: \(emptyProfileCount) empty profiles
ja: \(emptyProfileCount)件の空プロファイル
zh_hans: \(emptyProfileCount) 个空配置

source: \(entries.count) events
ja: \(entries.count)件のイベント
zh_hans: \(entries.count) 个事件

source: \(entries.count) recent events are visible in the audit feed.
ja: 監査フィードに \(entries.count) 件の最近イベントが表示されています。
zh_hans: 审计流中可见 \(entries.count) 个最近事件。

source: \(entries.count) snapshots
ja: \(entries.count) 件のスナップショット
zh_hans: \(entries.count) 个快照

source: \(entry.checklist.completedCount) completed checks
ja: \(entry.checklist.completedCount)件の完了チェック
zh_hans: \(entry.checklist.completedCount) 项已完成检查

source: \(entry.criticalCount) critical
ja: \(entry.criticalCount)件の重大項目
zh_hans: \(entry.criticalCount) 项严重

source: \(entry.liveAlertCount) live alerts
ja: \(entry.liveAlertCount)件のライブアラート
zh_hans: \(entry.liveAlertCount) 条实时告警

source: \(entry.queueCount) queued
ja: \(entry.queueCount)件がキュー中
zh_hans: \(entry.queueCount) 项排队中

source: \(eventCount) critical events
ja: \(eventCount)件の重大イベント
zh_hans: \(eventCount) 个严重事件

source: \(eventCount) events
ja: \(eventCount)件のイベント
zh_hans: \(eventCount) 个事件

source: \(exhaustedTriggerCount) exhausted triggers
ja: \(exhaustedTriggerCount)件の上限到達トリガー
zh_hans: \(exhaustedTriggerCount) 个已耗尽的触发器

source: \(exhaustedTriggerCount) exhausted triggers and \(stalledCronJobCount) stalled cron jobs
ja: \(exhaustedTriggerCount) 件の枯渇したトリガーと \(stalledCronJobCount) 件の停止した cron ジョブ
zh_hans: \(exhaustedTriggerCount) 个已耗尽触发器，\(stalledCronJobCount) 个停滞的 cron 作业

source: \(exhaustedTriggerCount) triggers are exhausted
ja: \(exhaustedTriggerCount) 件のトリガーが枯渇しています
zh_hans: \(exhaustedTriggerCount) 个触发器已耗尽

source: \(exhaustedTriggerCount) triggers exhausted
ja: \(exhaustedTriggerCount) 件のトリガーが枯渇
zh_hans: \(exhaustedTriggerCount) 个触发器已耗尽

source: \(existingCount) present
ja: \(existingCount)件の存在
zh_hans: \(existingCount) 个现有项

source: \(existingCount) present files
ja: \(existingCount)件の存在ファイル
zh_hans: \(existingCount) 个现有文件

source: \(existingCount)/\(files.count) present
ja: \(existingCount)/\(files.count)件が存在
zh_hans: 已存在 \(existingCount)/\(files.count)

source: \(failedAgentCount) delivery failures
ja: \(failedAgentCount)件の配信失敗
zh_hans: \(failedAgentCount) 个投递失败

source: \(failedAgents) watched agents have delivery failures
ja: \(failedAgents) 件の監視対象エージェントで配信失敗があります
zh_hans: \(failedAgents) 个关注中的 agent 存在投递失败

source: \(failedCount) failed
ja: \(failedCount)件の失敗
zh_hans: \(failedCount) 个失败项

source: \(failedCount) failed receipts
ja: \(failedCount)件の失敗レシート
zh_hans: \(failedCount) 个失败回执

source: \(failedCount) failures
ja: \(failedCount)件の失敗
zh_hans: \(failedCount) 个失败项

source: \(failedDeliveryCount) delivery failures
ja: \(failedDeliveryCount)件の配信失敗
zh_hans: \(failedDeliveryCount) 次投递失败

source: \(failedDeliveryCount) failed deliveries
ja: \(failedDeliveryCount)件の失敗した配信
zh_hans: \(failedDeliveryCount) 次失败投递
